Repository: Weoge/Rift
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, uk, zh

source: Авторизация
de: Genehmigung
es: Autorización
fr: Autorisation
uk: Авторизація
zh: 授权

source: Вход
de: Login
es: Entrar
fr: Entrée
uk: Вхід
zh: 登录

source: Войти
de: Login
es: Entrar
fr: Se connecter
uk: Увійти
zh: 登录

source: Назад
de: Zurück
es: Atrás
fr: Dos
zh: 后退

source: Забыли пароль?
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Vous avez oublié votre mot de passe ?
uk: Забули пароль?
zh: 忘记密码了吗？

source: Создание аккаунта Rift
de: Erstellen eines Rift-Kontos
es: Crear una cuenta de Rift
fr: Créer un compte Rift
uk: Створення облікового запису Rift
zh: 创建 Rift 帐户

source: Регистрация
de: Registrieren
es: Registrarse
fr: S'inscrire
uk: Зареєструватись
zh: 登记

source: Выбрать аватар
de: Wählen Sie einen Avatar aus
es: Selecciona un avatar
fr: Sélectionnez un avatar
uk: Виберіть аватар
zh: 选择头像

source: Зарегистрироваться
de: Registrieren
es: Registrarse
fr: S'inscrire
uk: Зареєструватись
zh: 登记

source: Подключение...
de: Verbindung...
es: Conexión...
fr: Connexion...
uk: Підключення...
zh: 联系...

source: Поиск
de: Suchen
es: Buscar
fr: Recherche
uk: Пошук
zh: 搜索

source: Чатов пока нет ;(
de: Noch keine Chats ;(
es: Aún no hay chats ;(
fr: Pas encore de chat ;(
uk: Ще немає чатів ;(
zh: 还没有聊天记录;(

source: Настройки
de: Einstellungen
es: Ajustes
fr: Paramètres
zh: 设置

source: Введите сообщение...
de: Geben Sie Ihre Nachricht ein...
es: Introduce tu mensaje...
fr: Entrez votre message...
uk: Введіть своє повідомлення...
zh: 输入您的留言...

source: Изменить аватар
de: Avatar ändern
es: Cambiar avatar
fr: Changer d'avatar
uk: Змінити аватар
zh: 更改头像

source: Выйти
de: Abmelden
es: Finalizar la sesión
fr: Se déconnecter
uk: Вийти
zh: 退出

source: Анимация фона
de: Hintergrundanimation
es: Animación de fondo
fr: Animation d'arrière-plan
uk: Фонова анімація
zh: 背景动画

source: Эффект размытия
de: Unschärfeeffekt
es: Efecto desenfoque
fr: Effet de flou
uk: Ефект розмиття
zh: 模糊效果

source: Вызывает лаги и разряд батареи на мобильных устройствах
de: Verursacht Verzögerungen und Batterieverbrauch auf Mobilgeräten
es: Provoca retrasos y descarga de batería en dispositivos móviles
fr: Provoque des décalages et une décharge de la batterie sur les appareils mobiles
uk: Спричиняє затримки та розрядку акумулятора на мобільних пристроях
zh: 导致移动设备出现延迟和电池耗尽

source: Аккаунт
de: Konto
es: Cuenta
fr: Compte
uk: Обліковий запис
zh: 帐户

source: Безопасность
de: Sicherheit
es: Seguridad
fr: Sécurité
uk: Безпека
zh: 安全

source: Оформление
de: Stil
es: Estilo
fr: Style
uk: Стиль
zh: 风格

source: Нет сообщений
de: Keine Nachrichten
es: Sin mensajes
fr: Aucun message
uk: Немає повідомлень
zh: 没有消息

source: Поиск:
de: Suchen:
es: Buscar:
fr: Recherche:
uk: Пошук:
zh: 搜索：

source: очень давно
de: vor sehr langer Zeit
es: hace mucho tiempo
fr: il y a très longtemps
uk: дуже давно
zh: 很久以前

source: Был(а)
de: War
es: Era
fr: Était
uk: Був
zh: 曾是

source: Дата регистрации:
de: Anmeldedatum:
es: Fecha de inscripción:
fr: Date d'inscription :
uk: Дата реєстрації:
zh: 注册日期：

source: Профиль
de: Profil
es: Perfil
fr: Profil
uk: Профіль
zh: 轮廓

source: Добро пожаловать в Rift messenger!
de: Willkommen beim Rift-Messenger!
es: ¡Bienvenido a Rift messenger!
fr: Bienvenue sur Rift messenger!
uk: Ласкаво просимо до Rift messenger!
zh: 欢迎使用 Rift Messenger！

source: Инфо
de: Info
es: Información
fr: Info
uk: Інфо
zh: 信息

source: Разработчики
de: Entwickler
es: Desarrolladores
fr: Développeurs
uk: Розробники
zh: 开发商

source: Поддержка
de: Unterstützung
es: Soporte
fr: Support
uk: Підтримка
zh: 支持

source: Начать!
de: Beginnen!
es: ¡Empezar!
fr: Commencer!
uk: Почати!
zh: 开始！

source: Подробнее
de: Weitere Details
es: Más información
fr: En savoir plus
uk: Докладніше
zh: 更多详情

source: Почему именно Rift?
de: Warum Rift?
es: ¿Por qué Rift?
fr: Pourquoi Rift ?
uk: Чому Rift?
zh: 为什么是裂谷？

source: Лаконичный и простой интерфейс
de: Lakonische und einfache Benutzeroberfläche
es: Interfaz lacónica y sencilla.
fr: Interface laconique et simple
uk: Лаконічний і простий інтерфейс
zh: 简洁的界面

source: Высокое качество звонков
de: Hohe Anrufqualität
es: Alta calidad de llamada
fr: Qualité d'appel élevée
uk: Висока якість зв'язку
zh: 高通话质量

source: Регулярные обновления
de: Regelmäßige Updates
es: Actualizaciones periódicas
fr: Mises à jour régulières
uk: Регулярні оновлення
zh: 定期更新

source: Дмитрий Осипов
de: Dmitri Osipow
es: Dmitri Ósipov
fr: Dmitri Osipov
uk: Дмитро Осипов
zh: 德米特里·奥西波夫

source: Главный разработчик
de: Chefentwickler
es: Desarrollador jefe
fr: Développeur en chef
uk: Головний розробник
zh: 首席开发人员

source: Никита Стёпин
de: Nikita Stepin
es: Nikita Stepin
fr: Nikita Stepine
uk: Микита Стьопін
zh: 尼基塔·斯特平

source: Тестировщик
de: Tester
es: Ensayador
fr: Testeur
uk: Тестер
zh: 测试员

source: Нет аккаунта?
de: Sie haben noch kein Konto?
es: ¿No tienes cuenta?
fr: Pas de compte?
uk: Немає облікового запису?
zh: 没有帐户？
