Repository: Weoge/Rift
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: de, es, fr, uk, zh

source: Фото
de: Foto
es: Foto
fr: Photo
zh: 照片

source: Профиль
de: Profil
es: Perfil
fr: Profil
uk: Профіль
zh: 轮廓

source: Аудиозвонок
de: Audioanruf
es: llamada de audio
fr: Appel audio
uk: Аудіодзвінок
zh: 音频通话

source: Видеозвонок
de: Videoanruf
es: Videollamada
fr: Appel vidéo
uk: Відеодзвінок
zh: 视频电话

source: Введите новое имя пользователя
de: Geben Sie einen neuen Benutzernamen ein
es: Ingrese un nuevo nombre de usuario
fr: Entrez un nouveau nom d'utilisateur
zh: 输入新用户名

source: - От 3 до 15 символов.
de: - Von 3 bis 15 Zeichen.
es: - De 3 a 15 caracteres.
fr: - От 3 à 15 caractères.
zh: - 3 到 15 个字符。

source: - Латинские буквы, цифры и '_'.
de: - Lateinische Buchstaben, Zahlen und „_“.
es: - Letras latinas, números y '_'.
fr: - Lettres latines, chiffres et '_'.
zh: - 拉丁字母、数字和“_”。

source: Поиск
de: Suchen
es: Buscar
fr: Recherche
uk: Пошук
zh: 搜索

source: Введите сообщение...
de: Geben Sie Ihre Nachricht ein...
es: Introduce tu mensaje...
fr: Entrez votre message...
uk: Введіть своє повідомлення...
zh: 输入您的留言...

source: Сообщений пока нет
de: Noch keine Nachrichten
es: Aún no hay mensajes
fr: Pas encore de messages
uk: Поки що немає повідомлень
zh: 还没有消息

source: Вы
de: Du
es: Tú
fr: Toi
uk: Ви
zh: 你

source: Подключение...
de: Verbindung...
es: Conexión...
fr: Connexion...
uk: Підключення...
zh: 联系...

source: Ожидание собеседника...
de: Warten auf den Gesprächspartner...
es: Esperando al interlocutor...
fr: En attendant l'interlocuteur...
uk: В очікуванні співрозмовника...
zh: 等待对话者...

source: Подключение к звонку...
de: Verbindung zu einem Anruf wird hergestellt...
es: Conectando a una llamada...
fr: Connexion à un appel...
uk: Підключення до виклику...
zh: 正在连接呼叫...

source: Ошибка доступа к камере
de: Fehler beim Zugriff auf die Kamera
es: Error de acceso a la cámara
fr: Erreur d'accès à la caméra
uk: Помилка доступу до камери
zh: 相机访问错误

source: Подключено
de: Verbunden
es: Conectado
fr: Connecté
uk: Підключено
zh: 已连接

source: Ошибка соединения
de: Verbindungsfehler
es: Error de conexión
fr: Erreur de connexion
uk: Помилка підключення
zh: 连接错误

source: Собеседник присоединился...
de: Der Gesprächspartner schloss sich an...
es: El interlocutor se unió...
fr: L'interlocuteur a rejoint...
uk: Співрозмовник приєднався...
zh: 对话者加入...

source: Был(а)
uk: був

source: Дата регистрации:
uk: Дата реєстрації:
